{"artiklar":[{"rubrik":"Emma Molin leder Guldbaggegalan 2019","brodtext":"Komikern och skådespelaren Emma Molin, främst känd från humorgruppen Grotesco, kommer att leda Guldbaggegalan nästa år. Hon tar över stafettpinnen efter Petra Mede. – Äntligen får jag komma på Guldbaggegalan, säger Emma Molin. Guldbaggen är Sveriges främsta filmpris och delas ut sedan 1964 av Svenska filminstitutet för framstående insatser inom den svenska filmen under det gångna året. De senaste tre åren är det skådespelaren och komikern Petra Mede som varit konferencier, men i år är det dags för en ny person att axla rollen. Emma Molin, även hon komiker och skådespelare, kommer att vara värd för Sveriges största filmpris den 28 januari nästa år. Emma Molin har viss erfarenhet i rollen som konferencier från Grammisgalan 2018 som hon ledde i vintras. Förutom det är Molin främst känd som en av medlemmarna i humorgruppen Grotesco. Hon är även manusförfattare och har medverkat i en lång rad filmer och tv-produktioner. Hon sommarpratade i Sveriges radio 2018 och kommer att synas i SVT:s På spåret i höst tillsammans med komikern och skådespelaren Hanna Dorsin.– Vi är oerhört glada att Emma åtagit sig uppdraget att leda Guldbaggen, säger Anders G Carlsson, SVT:s projektledare för Guldbaggegalan 2019."},{"rubrik":"Trumps twittrande blir konst","brodtext":"I en installation på Ystads konstmuseum har Donald Trumps ivriga twittrande förvandlats till ljudkonst, rapporterar Sveriges Radios Kulturnytt. Konstnären Reine Jönsson har tillsammans med kollegan Amit Sen tilldelat varje meddelande som innehåller ”@realdonaldtrump” en egen signal. Positiva kommentarer har ett ljust ljud, negativa ett mörkt och de neutrala låter dovt. – Känslan av hur omfattande flödet på Twitter är blir ganska påtagligt, säger Reine Jönsson till Kulturnytt. Syftet med utställningen är att belysa ämnen som ”fejkade nyheter”, eftertänksamhet och kritiskt tänkande."},{"rubrik":"Bamse förlorar namntvist med barkedja – om dunderhonung","brodtext":"Bamse är världens starkaste björn – men tvisten mot barföretaget förlorade han. Tvisten gäller namnet dunderhonung. I Bamseäventyren måste världens starkaste björn äta honungen för att få sina superkrafter. Andra som smakar på produkten, som skapas av Bamses farmor, drabbas i stället av magont. När Shotluckan införde en shot på sin drinklista som hette just Dunderhonung reagerade Bamseförlaget. – Kopplingen till sprit är olämplig, som vi ser det. Det gör det här lite värre, säger Bamseförlagets vd Ola Andréasson till Nyhetsbyrån Siren. Men PRV, Patent- och registreringsverket, menar att ordet inte är tillräckligt känt för att shotten ska stoppas. ”Dunderhonung är en unik benämning och en mycket viktig beståndsdel i Bamse och hans värld”, skriver PRV i sitt avgörande. PRV konstaterar också att det inte finns någon utredning om hur stor marknadsandel som varumärket har, eller hur stora investeringar som gjorts för att marknadsföra det. Shotluckan har bemött Bamseförlaget med argumentet att shotten så uppenbart vänder sig till vuxna och att det inte finns någon förväxlingsrisk. Och nu får de alltså rätt att fortsätta sälja sin shot. Ola Andréasson säger till Siren att företaget ska fundera på om beslutet ska överklaga. Han är son till Bamses skapare Rune Andréasson som var bosatt i Viken i Höganäs i Skåne. Bamse har funnits sedan 1966 och fick en egen tidning 1973. Shotluckan har barer i bland annat Lund och Halmstad."},{"rubrik":"Hollywoodstjärna till Michael Douglas","brodtext":"Den Oscarsvinnande skådespelaren Michael Douglas har efter dryga femtio år i branschen tilldelats en stjärna på Hollywood Walk of Fame. – Det är en stor ära och jag blir inte yngre, så jag vill njuta av det här med min familj, sade den 74-åriga Michael Douglas när stjärnan avtäcktes i Hollywood på tisdagen. På ceremonin närvarade bland annat Michael Douglas fru Catherine Zeta-Jones, kollegan Jane Fonda – samt pappan och tillika Hollywoodlegenden Kirk Douglas. Framförallt pappa Kirk hyllades av en emotionell Michael Douglas i tacktalet: – Jag säger det kort och gott, med hela mitt hjärta, jag är så stolt över att vara din son. Michael Douglas är aktuell i komediserien \"The Kominsky method\" som har premiär på Netflix i november."},{"rubrik":"Indierockbandet Foals släpper nytt nästa år","brodtext":"Brittiska indierockbandet Foals släpper nytt album nästa år, rapporterar Music Week. Det kommande femte albumet spelas in som bäst – och blir uppföljaren till senaste plattan \"What went down\" från 2015. Nyligen bekräftade bandet även två festivalspelningar nästa sommar på Rock am Ring och Rock im Park i Tyskland. Foals bildades i Oxford 2005 och har hittills släppt albumen \"Antidotes\", \"Toal life forever\", \"Holy fire\" och \"What went down\". I början på året meddelade basisten Walter Gervers att han lämnar bandet efter tolv år som medlem."},{"rubrik":"HER klar för Sverigespelning","brodtext":"test"},{"rubrik":"testtset","brodtext":"test"},{"rubrik":"testtset","brodtext":"test"},{"rubrik":"testtset","brodtext":"test"},{},{},{"rubrik":"Ett gäng utvecklare skulle skriva mikrotjänster; Det som hände sen kommer att förvåna dig.","brodtext":"Det gick."}]}