{artiklar: [
	{
		"rubrik":"Sökandet efter 12-årige Dante utökas",
		"brodtext":"En stor sökinsats pågår i Falkenberg sedan tolvårige Dante Adolfsson, en pojke med Downs syndrom, försvunnit. Under onsdagen trappades sökinsatsen upp. På förmiddagen stoppades tågen mellan Göteborg och Malmö som en del i sökandet men nu rullar trafiken igen. – Vi stoppade tågen, dels eftersom det rör sig mycket folk i området, dels för att vi förutsättningslöst ville söka igenom en tunnel, säger Peter Adlersson vid polisen. Pådraget efter Dante Adolfsson är stort, många har engagerat sig och är ute och letar efter pojken. – Vi sätter in alla resurser vi har, säger Peter Adlersson. Totalt är över 300 personer ute och letade efter Dante Adolfsson som försvann vid 17-tiden på tisdagen."
	},
	{
		"rubrik":"Tältlägret i Solna har tagits ned",
		"brodtext":"På onsdagsmorgonen togs tältlägret i Solna ned. Det är Solna stad som har begärt hjälp av polisen för att avhysa de flyktingar som tältat utanför sina tidigare bostäder. – Vi vet inte vart vi ska ta vägen, säger Josef Alheraki. Det var i fredags som ett femtontal nyanlända byggde en mindre tältstad utanför sina tidigare bostäder på Bredkilsbacken i Solna. Tälten är en protest mot att de kastas ut i hemlöshet. Nu står de och följer kommunens anställda som plockar ihop de blå tälten och lastar skräp på en lastbil vars gula saftblandare lyser upp den gråmulna morgonen. Flera poliser är också på plats för att avhysa de protesterande. – Det råder campingförbud i Solna stad och därför har man begärt hjälp med att få bort tälten, säger polisens insatsledare Klas Petersson, och tillägger att det har upprättats en anmälan om brott mot ordningslagen. När polisen anlände till platsen vid 07-tiden var det tomt i tälten. – Men de har uppgett att de bor här, säger Klas Petersson. Josef Alheraki berättar att de nu diskuterar om de ska hitta en annan plats för tälten – eller sova på tunnelbanan. De senaste nätterna har de varvat tältandet med att sova hos kompisar inne på barackerna. Men om en månad kommer även kompisarna tvingas flytta därifrån. – Vi får ingen hjälp av kommunen, säger Josef Alheraki."
	},
	{
		"rubrik":"Här är Annie Lööfs nya känga till Kristersson",
		"brodtext":"Annie Lööf kommer inte hjälpa Ulf Kristersson att bli statsminister – det meddelade hon nu på morgonen. I stället vill hon ha en regering med alla fyra Allians-partier. Konflikterna och bråken i Alliansen bara fortsätter – och i nuläget ser det ut som att den som hoppas på en svensk högerregering kommer få vänta länge. Nästa vecka ska riksdagen rösta om Ulf Kristersson som statsminister – och förmodligen kommer Kristersson vilja sitta i en liten regering med bara Moderaterna och Kristdemokraterna som tar passivt stöd av Sverigedemokraterna. Liberalerna har redan sagt att man kommer rösta nej till en sådan regering, och nu kommer Centerpartiets Annie Lööf med ett tungt besked för Moderaterna. – Jag bedömer det som helt osannolikt att vi ska ändra oss i den här frågan, sa Lööf i TV4 Nyhetsmorgon nu idag. Anledningen är just synen på Sverigedemokraterna, och att inte vilja stödja en regering som är beroende av Jimmie Åkessons stöd. Ulf Kristersson, som så sent som i förra veckan blockerade Annie Lööfs möjligheter att sondera för en ny regering, lär med andra ord falla i nästa veckas omröstning. Men hur vill Lööf ha det då? Ja, den frågan fick hon i Nyhetsmorgon, och då lät det precis likadant som det gjort sen valet, trots att det gång på gång visat sig vara omöjligt. – Jag vill pröva möjligheten att bilda en Allians-regering med fyra partier som tar stöd över blockgränsen, sa Annie Lööf i Nyhetsmorgon. "
	},
	{
		"rubrik":"Grävmaskin har glidit ner i vattnet – läcker bränsle",
		"brodtext":"En grävmaskin har hamnat i vattnet i hamnen i Mariestad. Ur maskinen läcker stora mängder diesel, som nu räddningstjänsten försöker sanera. – Vi har ringat in området för att begränsa utsläppet, säger Ulf Seglert, inre befäl på räddningstjänsten i Östra Skaraborg. Chauffören av grävmaskinen klarade sig utan skador. Larmet nådde räddningstjänsten i Mariestad vid halvåttatiden på onsdagsmorgonen. – En grävmaskin har av någon oklar anledning glidit ner från en pir i i hamnen i Mariestad, säger Ulf Seglert, inre befäl på räddningstjänsten i Östra Skaraborg. Föraren klarade sig utan skador och är enligt räddningstjänsten helt utom fara. – Men maskinen läcker diesel och hydraulolja, säger Seglert. Räddningstjänsten är på plats med tio man, för att sanera utsläppet. – Det är oklart hur mycket som har läckt, men vi har ringat in området för att begränsa utsläppet, säger Seglert."
	},
	{
		"rubrik":"Vårdplatser slås igen: \"Pest eller kolera\"",
		"brodtext":"Brist på sjuksköterskor får vården att slå igen vårdplatser. Värst är läget i Norrbotten, visar en granskning som Dagens Medicin gjort. Det är stora skillnader i landet, visar granskningen. På vissa håll, som på Gotland, i Blekinge, Hallands och Kalmar län, är vårdplatsläget gott. Men i Norrbottens län hålls bara 69 procent av de fastställda vårdplatserna på Sunderby sjukhus öppna. Storstadslänen som Stockholm och Västra Götaland har också stora andelar stängda vårdplatser. Totalt sett hålls 2 600 platser stängda, enligt tidningen. Orsaken är bristen på sjuksköterskor och annan personal. Landstingen har bestämt sig för att göra sig kvitt beroendet av hyrpersonal, och det medför i stället att vården inte kan hållas öppen på samma nivå som planerat. – Vi har fått stänga vårdplatser på grund av att vi inte hyr in sjuksköterskor längre, säger Jonas Thörnqvist, biträdande regiondirektör i Norrbotten till Dagens Medicin. I Göteborg har Sahlgrenska universitetssjukhuset stora problem med att anställa och behålla sjuksköterskor. Det leder till överfulla avdelningar som gör att patienter riskerar att dö under vårdtiden, enligt överläkaren Jan Brun. Men det är ännu värre att låta patienterna vara kvar på akuten, tycker han. – Vi får dagligen välja mellan pest eller kolera, säger Jan Brun till Dagens Medicin."
	},
	{
		"rubrik":"Man skjuten i foten i Haninge",
		"brodtext":"En man hittades vid lunchtid på tisdagen med en skottskada i foten i Handen i Haninge söder om Stockholm.  - Det finns en misstänkt gärningsperson men ingen är gripen, säger Anna Westberg, presstalesperson vid polisen, vid 16.30-tiden. Polisen har kunnat prata med den skadade mannen, som fick föras med ambulans till sjukhus. Vittnen larmade polisen strax före klockan 13 om smällar som uppfattades som skott. Två personer sågs springa från platsen, och en misstänkt gärningsman rörde sig i riktning mot närliggande Brandbergen. Brottsplatsen har spärrats av för en teknisk undersökning. - Vi har förhört vittnen, knackat dörr och teknikerna har börjat jobba, säger Anna Westberg. Händelsen rubriceras som försök till mord."
	},
	{
		"rubrik":"Granne räddade barn ur villa – efter larm om brand",
		"brodtext":"Räddningstjänsten larmades på tisdagskvällen till en villabrand i Stenungsunds kommun. En granne har räddat två barn ur huset, skriver polisen på sin hemsida. Samma granne larmade också SOS. – Det berodde på matlagning som gått lite snett, säger Robert Olsson vid räddningstjänsten. Larmet kom in till SOS vid 19.25 på tisdagskvällen. Räddningstjänsten är på plats med två enheter. Även en ambulans larmades till platsen. En granne hade då slagit larm efter att denne sett rökutveckling från ett intilliggande hus. Rökutvecklingen kom från spisen. – Det fanns personer kvar i huset som vi hjälpte ut, totalt tre personer. Jag nöjer mig så, säger Robert Olsson, insatsledare vid räddningstjänsten södra Bohuslän. Han fortsätter: – Vi har också kontrollerat ventilationssystemet så att det inte spridit sig vidare upp till vinden, eller så. Vi har också ventilerat ut, eftersom det var rökigt där inne, säger han. Vid 20.20-tiden var räddningstjänsten på väg tillbaka till stationen. Har någon skadats? – Vad jag vet har ingen skadats. Ingen behövde åka ambulans till sjukhus, säger Robert Olsson."
	},
	{
		"rubrik":"Uppsala har valt ny biskop – från Värmland",
		"brodtext":"Karin Johannesson har blivit vald till ny biskop i Uppsala stift. Det stod klart efter biskopsvalets andra omgång under tisdagen. Karin Johannesson är född och uppvuxen i Filipstad. Hon prästvigdes år 2010 och för två år sedan var hon nära att väljas till biskop för Karlstads stift. Men där fick hon se sig slagen av Sören Dalevi. I omröstningen i Uppsala fick Karin Johannesson 357 röster och hennes motståndare Karin Sarja fick 231. Det innebär att Johannesson fick 60,1% av rösterna. Karin Johannesson vigs till biskop av ärkebiskop Antje Jackelénden den 3 mars nästa år i Uppsala domkyrka. Hon efterträdet Ragnar Persenius som då går i pension."
	}
]}