{artiklar: [
	{
		"rubrik":"Spelbolaget rapportrasar",
		"brodtext":"Stockholmsbörsen har inlett onsdagens handel med en bredbaserad indexuppgång. Rapportperioden har fortsatt med uppgång för Oriflame men med tunga tapp för Leo Vegas och Eltel. Vid 10-tiden var OMXS30 upp 0,6 procent till nivån 1.543. Aktier för 1,8 miljarder kronor hade då omsatts på Stockholmsbörsen. Tyska DAX var samtidigt upp 1,1 procent. Verkstadsbolagen SKF, Atlas Copco och Sandvik ökade mellan 0,7 och 0,9 procent. Electrolux, som höjts till köp av Kepler Cheuvreux, avancerade 1,6 procent. Vidare inom cykliskt ökade Boliden och SSAB båda drygt 1 procent. Svagast presterande inom OMXS30 var SCA med ett tapp på 0,1 procent. Mer defensiva aktier hade överlag en relativt svag utveckling med Telia och Essity 0,3 procent högre. Utanför storbolagsindexet lättade kosmetikabolaget Oriflame upp 9 procent. Det gångna kvartalets resultat var en aning lägre än Bloombergs snittprognos. Bolaget framhöll att en aktivitet för att öka tillväxten i CIS och Latinamerika påverkade marginalen negativt i det gångna kvartalet. Kvartalets försäljningstillväxt var 4 procent efter 1 procent i det andra kvartalet. Hittills under det fjärde kvartalet har omsättningstillväxten varit runt 6 procent i lokal valuta. \"Det rör sig framåt såsom vi hade tänkt oss ungefär\", sade vd:n Magnus Brännström till Nyhetsbyrån Direkt. Desto tyngre var det för mobilspelsoperatören Leo Vegas som rasade 23 procent. Bolaget lyckades inte leva upp till förväntningarna i Bloombergs analytikerenkät varken avseende resultat eller intäkter. Bolagets finansiella mål ser mer utmanande ut nu, jämfört med när de sattes upp i våras, skrev dessutom vd:n Gustaf Hagman i delårsrapporten. Eltels operativa ebita-resultat var 0,5 miljoner euro för det tredje kvartalet (3,1), aktien föll 29 procent. Etrion tappade 10 procent efter rapport. Oljebolaget Lundin Petroleum backade 3,3 procent efter en kvartalsrapport som en analytiker lyfter fram \"saknade nyheter\" medan oljepriser kommit ned. Mips avancerade 19 procent sedan hjälmbolaget redovisat en kraftfull omsättnings- och vinsttillväxt för det tredje kvartalet. På Spotlight har Hoodin listats och handlas till kurs om 1:76 kronor, mot introduktionskurs om 4:10 kronor per aktie. Under morgonen har bolaget redovisat ett nytt kvartal med låg omsättning och en rörelseförlust på 1,2 miljoner kronor. Nokia steg drygt 1 procent. Telekombolaget har tecknat tre separata ramavtal värda totalt över 2 miljarder euro med kinesiska operatörer. Ericsson var samtidigt oförändrad. Dollarn har försvagats sedan det amerikanska mellanårsvalet medför att demokraterna tar kontroll över representanthuset medan republikanerna behåller majoriteten i senaten. Med en delad kongress kan det bli \"svårt att få igenom politik som presidentens skattesänkning för medelklassen vilket är negativt för dollarn\", skrev Kathy Lien vid BK Asset Management i ett kundbrev, enligt Reuters."
	},
	{
		"rubrik":"Twitter till SVT: Så gick Elon Musk-bluffen till",
		"brodtext":"Twitter förklarar nu för SVT Nyheter hur man ser på bitcoin-bluffen som inträffade på sociala medier under måndagen. Det anrika filmbolaget Pathe, som är en av Twitter verifierad användare, ska ha hackats och utnyttjats för att blåsa folk på pengar. ”Bedragare ändrar konstant sina metoder och det är vårt jobb att hantera situationen”, meddelar en talesperson för företaget till SVT. Det var under måndagen som en tweet, till synes från tech-entreprenören Elon Musk, plötsligt började figurera i svenska Twitter-flöden. Tweeten som såg ut att komma från ett verifierat konto lovade att ge bort 10 000 bitcoin i vad som kallades ”världens största krypto-giveaway”. Men det hela var i själva verket en avancerad bluff. Sociala medier-jätten Twitter medger att de många bedrägerierna är ett problem för plattformen, men menar samtidigt att de flesta upptäcks innan de ens hinner ut. I Musk-fallet hade ett verifierat konto tillhörande filmbolaget Pathe, grundat 1896, kapats, och fått det nya namnet ”Elon Musk”. I ett mejl till SVT Nyheter utvecklar en talesperson företagets syn på det hela. ”Bedragare ändrar konstant sina metoder och det är vårt jobb att hantera situationen och att hela tiden vara ett steg före. I de flesta fall hinner vårt eget team upptäcka den här typen av bedrägerier innan de ens rapporteras av någon användare”, skriver talespersonen. Samtidigt uppmanar företaget också sina användare att se över sina egna säkerhetsinställningar för att undvika att konton blir hackade och utnyttjade i attacker likt denna. ”Vi försöker frekvent att påminna våra användare att se över sina säkerhetsinställningar för att stärka upp skyddet och har publicerat en detaljerad lista över hur man gå tillväga för att göra detta”."
	},
	{
		"rubrik":"Asienbörser vänder ned efter mellanårsval",
		"brodtext":"Sedan nyheten om att Trump och Republikanerna förlorar kontrollen över representanthuset men stärker majoriteten över senaten i USA, har en svag uppgång på börserna i Asien vänt ned till en svag men bred nedgång. Tokyobörsens Nikkei225-index, som inledde handelsdagen uppåt i linje med den amerikanska marknaden, stängde valhandeln på minus 0,3 procent. Det bredare Topix-index följde med nedåt och avslutade 0,4 procent. Även de kinesiska börserna visar röda siffror i den avslutande sessionen. I Hongkong backar Hang Seng-index 0,2 procent medan Shanghais kompositindex tappar 0,7 procent. Däremot stängde Taiwans Weighted index uppåt 0,9 procent."
	},
	{
		"rubrik":"Ikeamugg exploderade – kvinna får skadestånd",
		"brodtext":"En kvinna i Peking svimmade, förlorade en halv framtand och fick sys med fyra stygn i läppen efter att en Ikeamugg exploderat i hennes ansikte, rapporterar Aftonbladet. Nu har en kinesisk domstol beslutat att möbeljätten ska betala 52.000 kronor i skadestånd till kvinnan, uppger den kinesiska sajten Shanghaiist. Kvinnan uppger att hon fick uppsöka läkare tolv gånger och att hon skadats psykiskt av händelsen. Olyckan skedde i maj förra året, när kvinnan hällde upp varm dryck i koppen Stelna. Hon krävde först en miljon yuan i skadestånd, men fick nöja sig med 40.000 yuan, motsvarande drygt 52.000 svenska kronor, efter det att en domstol i juli slagit fast att det inte fanns tillräckliga bevis för att muggen varit bristfällig. Både kvinnan och Ikea överklagade beslutet, men när fallet prövades i veckan igen fastställdes den ursprungliga domen."
	},
	{
		"rubrik":"Julhandeln mot nytt rekord – väntas handla för 77 miljarder",
		"brodtext":"Julhandeln kommer att gå mot nytt rekord igen efter förra årets bakslag. Plus tre procent väntas decemberhandeln landa i – trots ”hotet” från Black Friday, spår Handels utredningsinstitut (HUI). En gynnsam ledighet pekas ut som en viktig orsak till ökningen. Förra året var något av en besvikelse, då handeln \"bara\" växte med 1,8 procent i december. Anledningen var att många svenskar i stället köpte sina julklappar under Black Friday, som infaller i november. I år ligger julafton på en måndag och det är gynnsamt för handeln. – Det är positivt att dagarna ligger så pass bra i år. Att julafton ligger på en måndag innebär att man har två lediga dagar att ägna sig åt julklappshandel, säger Jonas Arnberg, vd för Handels utredningsinstitut (HUI). I prognosen som publicerades på onsdagen tror HUI på en försäljningsökning i december på tre procent, vilket innebär att julhandeln landar på 79,7 miljarder kronor. Högkonjunkturen må ha mattats men är långt ifrån över. De låga räntorna och den växande befolkningen är andra faktorer som gör att prognosen pekar på ännu en rekordartad försäljning i december. Hur påverkar Black Friday? – Eftersom vi inte räknar in Black Friday-effekten är det något som påverkar försäljningen. Vi ser en förflyttning från oktober och december till november och detta sänker tillväxten i decemberhandeln, säger Jonas Arnberg. Att julhandeln växer beror främst på den snabbt växande e-handeln. – Tillväxten ser vi uteslutande på nätet, säger Jonas Arnberg. De största kategorierna för näthandeln är leksaker och elektronik. HUI spår en ökning med 2,5 procent för sällanköpsvaror och en ökning med 3,5 procent för dagligvaror, där julmaten ingår.  Men trots att branschen även i år räknar med en stor försäljning under Black Friday, som i år infaller den 23 november, vågar man räkna med en stark julhandel i december."
	},
	{
		"rubrik":"Offer stämmer bolag efter dammolycka",
		"brodtext":"En advokatfirma som representerar 240 000 människor som drabbades när en gruvdamm kollapsade i Brasilien 2015 stämmer gruvföretaget BHP Billiton, skriver The Guardian. Katastrofen vid Samarco-dammen orsakade 19 människors död och ledde till en av de värsta miljökatastroferna i landets historia. Det brittisk-australiska gruvföretaget stäms på fem miljarder pund å de 240 000 människor som bedöms ha drabbats vägnar, samt för 24 regionala regeringar och 11 000 företag. När dammen brast forsade lerigt, giftigt vatten fram och förstörde hundratals hem och fiskevatten, samt ödelade skogar och gjorde att tusentals människor längs floden Rio Doce förlorade sitt dricksvatten. Stämningen lämnades in till en domstol i Liverpool på måndagen och beskrivs vara ett av de största målen i brittiskt rättsväsen. Gruvan ägs av Samarco som är samägt av brasilianska Vale och brittisk-australiska BHP Billiton. Även tidigare har juridiska överenskommelser träffats efter katastrofen. I maj 2016 godkände en domare att de ansvariga företagen ska betala motsvarande drygt 45 miljarder kronor under 15 år för att täcka och reparera skadorna."
	},
	{
		"rubrik":"Saab kvar i anbudsstrid efter att Dassault drar sig ur",
		"brodtext":"Kanada ska köpa in nya stridsflygplan och Gripen är ett av fyra plan som står kvar som kandidater. Franska Dassault drar sig ur anbudsstriden om att få sälja stridsflygplan till Kanada, rapporterar Reuters med hänvisning till tre olika källor med insyn. Kanada vill köpa 88 nya stridsflygplan, till ett värde av minst 15 miljarder kanadensiska dollar, motsvarande drygt 100 miljarder kronor. Det innebär att Saab med Gripen, Airbus med Eurofighter, Boeing ned F-18 Super hornet och Lockheed-Martin med F-35 återstår."
	}
]}