{artiklar: [
	{
		"rubrik":"Golfproffset diskades efter mammans fusk",
		"brodtext":"Taiwanesiska golfproffset Doris Chen diskades från kvalet till LPGA-touren den gångna helgen. Efter att Chen missat utslaget grovt och slagit bollen out-of-bounds på 17:e hålet, ska hennes mamma ha sparkat in bollen på banan igen. Chen valde att spela bollen som den låg och diskvalificerades efter rundan. – Jag försökte inte fuska och är ingen fuskare, sade Chen till Golf Digest. Hennes caddie Alex Valer säger dock att mamman pekades ut som den som sparkade till bollen, redan innan Chen slog sitt andra slag. Valer ska i det läget också ha varnat Chen för att spela vidare. – Jag sa till henne, om du inte pratar med en domare kan du bli diskad, sade han till Golf Channel. Bland de 48 lyckliga som säkrade spel på LPGA-touren nästa år fanns tre svenskor: Jenny Haglund, Louise Ridderström och Louise Stahle."
	},
	{
		"rubrik":"Samuelsson får sparken – Mora-profil tar över",
		"brodtext":"För 1,5 år sedan tog han upp Mora till SHL. Nu har Jeremy Colliton, 33, presenterats som Chicago Blackhawks nye huvudtränare – den yngste i NHL. Colliton ersätter Joel Quenneville som får sparken efter nio förluster på 15 matcher. Assisterande tränaren Ulf Samuelsson tvingas också lämna klubben. 33-årige Colliton avslutade sin spelarkarriär i Mora säsongen 2013-2014 och blev det dåvarande allsvenska lagets huvudtränare i januari 2014. 2017 förde han Mora till SHL men beslutade sig då – högst oväntat – att flytta till USA för att bli tränare för AHL-laget Rockford.Kanadensaren blir därmed den yngste coachen i hela ligan och chef över världsstjärnor tillika flerfaldiga Stanley Cup-mästare som Patrick Kane och Jonathan Toews."
	},
	{
		"rubrik":"Jakob Johansson tillbaka i landslaget",
		"brodtext":"Janne Andersson gör flera förändringar i landslagstruppen jämfört med senast, inför de två avgörande gruppmatcherna i Nations League. Mittfältsstjärnan Emil Forsberg är skadad och därmed inte tillgänglig. Däremot är VM-kvalhjälten Jakob Johansson tillbaka efter sin korsbandsskada förra hösten. Han har varit igång ett ganska långt tag, och spelade bland annat en hel match nyligen, som jag såg. Det är precis gamla Jakob igen, han rör sig som han ska och har samma trygghet, säger Janne Andersson på presskonferensen. Även Robin Quiason och Filip Helander är tillbaka i truppen igen efter att ha missat senaste samlingen på grund av skador. Blågult möter först Turkiet borta den 17 november och sedan Ryssland hemma den 20 november. Sverige ligger sist i trelagsgruppen och måste vinna båda matcherna för att ha chans på förstaplatsen, som innebär avancemang till a-divisionen. En jumboplats i gruppen innebär degradering."
	},
	{
		"rubrik":"Guldmatch på Bravida – då vallfärdar fansen från Norrköping",
		"brodtext":"IFK Norrköping har chans på guld, då vallfärdar supportrarna till Göteborg och matchen mot BK Häcken på söndag. – Skitkul, vi sålde 600 biljetter på en timme i söndags, säger Elin Öst Sandström, marknadsansvarig i BK Häcken. Söndagskvällen innehöll två resultat som fick konsekvenser för intresset för söndagens match i sista omgången på Bravida arena. Häcken föll mot Hammarby och tappade möjligheten till Europa League. AIK lyckades inte vinna mot Gif Sundsvall – vilket gör att IFK Norrköping, som tidigare på dagen besegrade Örebro, har chans på SM-guld vid seger mot BK Häcken på söndag. Det är en match den fotbollsintresserade publiken i Norrköping inte verkar vilja missa. Biljettförsäljningen till söndagens match på Bravida Arena tog fart redan i söndags kväll. – Direkt efter slutsignalen mellan AIK-Sundsvall sålde vi 600 biljetter till bortaklacken på en timme, berättar Elin Öst Sandström, som är marknadsansvarig i BK Häcken. Senare under kvällen såldes bortasektionens samtliga 900 platser slut. Inte nog med det. – I går (måndag) öppnade vi upp ytterligare en sektion med 700 platser som såldes slut under dagen. Därmed var alla biljetter till kortsidan på Bravida arena sålda. På måndagskvällen tvingades BK Häcken därför fatta ytterligare ett biljettbeslut för att möta behovet från IFK Norrköpingssupportrarna. – Vi öppnade även en sektion på långsidan med drygt 300 platser. Nu återstår bara 50. Sedan säljs det på bra på långsidan i övrigt också. Där har vi inte kontroll på vilka som köper. Det kommer att finnas Norrköpingssupportrar även på övriga sektioner, säger Elin Öst Sandström. Vad tänker du kring allt detta? – Det är skitkul. Synd att vi själva tappade chansen att bli trea, men vi vill avsluta som obesegrade på hemmaplan. Och vi har fortfarande chans på medalj, om vi blir fyra. På tisdagseftermiddagen var totalt 4 000 biljetter till matchen sålda. Häcken tror på ytterligare tusen fram till avspark. Vilka vinner SM-guld? – Jag måste säga AIK eftersom jag tror att vi vinner mot Norrköping."
	},
	{
		"rubrik":"Boden Handboll sparkar tränaren",
		"brodtext":"Boden Handboll IF:s tränare Patrik Liljestrand lämnar sitt tränaruppdrag i klubben. I ett pressmeddelande skriver man att beslutet är gemensamt. Boden Handboll IF:s tränare Patrik Liljestrand slutar. Enligt klubben är beslutet är gemensamt och taget med bakgrund av resultatutvecklingen i SHE. Förhoppningar var stora inför säsongen och besvikelsen över uteblivna framgångar är gemensam. Boden Handboll IF och Patrik Liljestrand har därför fattat detta beslut och tackat varandra för den tid som varit. Spelarna är informerade och har förståelse för bägge parters syn på situationen och ser framåt mot kommande matcher. Då situationen  är ny så pågår arbetet kring att säkerställa ledarstaben kring laget och under den tiden så ansvarar Kenneth Harlin fullt ut för verksamheten."
	}
]}