{artiklar: [
	{
		"rubrik":"Därför kan förlusten bli en vinstlott för Trump",
		"brodtext":"Förlusten av representanthuset kan visa sig vara rena vinstlotten för Donald Trump. Den större frågan är vilken typ av parti Demokraterna ska vara framöver, och framför allt – vem i hela friden de ska låta utmana presidenten i slaget om Vita huset år 2020."
	},
	{
		"rubrik":"Omstridd guvernör förlorade i Wisconsin",
		"brodtext":"Wisconsins omstridde republikanske guvernör Scott Walker förlorar mot den demokratiske utmanaren Tony Evers, rapporterar amerikanska medier. 51-årige Walker, som varit guvernör sedan 2011, lämnar därmed posten i januari. I stället blir det 66-årige Evers, som fram till nu ansvarat för utbildningsfrågor i delstaten, som flyttar in i guvernörsbostaden i huvudstaden Madison."
	},
	{
		"rubrik":"USA ställer in Nordkoreamöte",
		"brodtext":"NORDKOREA USA utrikesminister Mike Pompeo ställer in det planerade mötet med en nordkoreansk toppolitiker. Beskedet kommer oväntat, eftersom mötet med Kim Yong-Chol var tänkt att äga rum redan på torsdag. Det amerikanska utrikesdepartementets talesperson Heather Nauert säger att mötet kommer att äga rum vid ett senare tillfälle. Nauert vill inte säga varför mötet ställts in. Tanken var att de skulle ha fortsatt att diskutera Nordkoreas kärnvapenprogram. Vid ett historiskt möte i juni undertecknande Kim Jong-Un och Donald Trump ett vagt formulerat avtal om kärnvapennedrustning. Men sedan dess har lite hänt."
	},
	{
		"rubrik":"Kort respit när hjälpkonvoj nått läger",
		"brodtext":"SYRIEN Tusentals syriska flyktingar – strandsatta i öknen nära gränsen till Jordanien – har nåtts av hjälp från FN. Men förhållanden i det rebellkontrollerade lägret är fortsatt mycket dåliga. Över 70 lastbilar har, under ryskt beskydd, anlänt till lägret i Rukban efter att ha varit flera månader försenade. I lägret bor över 50 000 personer. Den humanitära situationen i Rukbanlägret är fortsatt hemsk, med brist på livsmedel och säkerhetsproblem. Flera barn har dött för att de inte fått medicinsk behandling, säger en FN-talesperson. Hjälpen kommer bara ge en kort respit, och utan regelbunden tillgång till hjälp kommer situationen att förvärras nu när vinterkylan drar in, bedömer FN."
	},
	{
		"rubrik":"Löfven till Paris för att minnas vapenvila",
		"brodtext":"Även statsminister Stefan Löfven åker till Paris i helgen, liksom ett 80-tal andra stats- och regeringschefer. Han åker för att delta i minnesceremonin för att det är hundra år sedan vapenvilan som avslutade första världskriget. Löfven är inbjuden av Frankrikes president Emmanuel Macron. Löfven ska även träffa OECD:s generalsekreterare Angel Gurria, OECD ska ta över värdskapet för Löfvens initiativ Global deal. Statsministern ska också hålla ett tal vid Paris Peace Forum. Själva minnesevenemangen för att markera vapenvilan hålls den 10–11 november."
	},
]}